[
  {
    "Session": "Relational Database or SQL",
    "Owner": "",
    "Speaker": "Asad Khan",
    "Duration": 45,
    "SessionType": "Keynote (Day 1)",
    "Track": "Keynote",
    "Abstract": "This session will focus on topics such as Hyperscale, Serverless, Hybrid Platform, and Big Data in SQL",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Champion consumer privacy rights to drive differentiation",
    "Owner": "Office",
    "Speaker": "Tina Ying",
    "Duration": 45,
    "SessionType": "Keynote (Day 2)",
    "Track": "IT Admin",
    "Abstract": "Being a customer-obsessed business means being privacy-obsessed. According to industry analysts such as Forrester, companies with more advanced privacy controls are growing faster today than their peers with less mature controls. Come to this session to learn more about how Microsoft 365 security & compliance can help you safeguard your digital estate and sensitive information.",
    "PR Quotes": "",
    "DateTime": "Day 2 - 9:00AM-9:30AM"
  },
  {
    "Session": "Data-driven cultural transformation (subtitle: Workplace Analytics & MyAnalytics)",
    "Owner": "Office",
    "Speaker": "Kamal Janardhan",
    "Duration": "",
    "SessionType": "Keynote (Day 1)",
    "Track": "IT Admin",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": "Day 1 - 11:00AM-11:30AM"
  },
  {
    "Session": "Microsoft 365 Platform: Building Modern Productivity Applications",
    "Owner": "Office",
    "Speaker": "Daniel Canning, Keyur Patel, and Dan Stevenson",
    "Duration": 45,
    "SessionType": "Keynote (Day 1)",
    "Track": "Microsoft Developer",
    "Abstract": "Microsoft Teams is the fastest growing business application in Microsoft's history, used by over 500,000 companies around the world. Teams is about more than just chat or files -- it's really an operating system for applications and a powerful front-end for many Office 365 services. For application developers, Teams provides a rich set of extensibility points built on a secure platform. It's easy to build everything from bots up to full-screen experiences, plus leverage deep integrations with the Office/Microsoft platform from PowerApps, Flow, and SharePoint, plus flexible provisioning capabilities via the Microsoft Graph.\nIn this keynote session, we will demonstrate the power and breadth of the Office and Teams platforms for developers and how to enable your users to take action across all their services in an integrated way. See how organizations worldwide accelerate application engagement, improve user efficiency and focus, and create modern workflows across a wide range of systems and services.",
    "PR Quotes": "We first launched Microsoft 365 almost two years ago by bringing together Office 365, Windows 10, and Enterprise Mobility + Security into a single solution. Since then, we’ve introduced new offerings like Microsoft Teams, Microsoft Search, and Microsoft Stream to create a set of deeply connected experiences available whenever and wherever you want to be productive. In many ways, this follows the same pattern we took with Office a little over 30 years ago when we created the world’s most widely used suite of productivity apps by combining Word, Excel, and PowerPoint. With Microsoft 365, we’re building the world’s productivity cloud—a solution to help people work smarter together on any device. The updates you’ll see in this session our next step in creating a new way to work by breaking down barriers between people and across apps and devices.",
    "DateTime": "Day 1 - 9:30AM-10:00AM"
  },
  {
    "Session": "Create new industry-specific solutions on the Microsoft 365 platform",
    "Owner": "Office",
    "Speaker": "Daniel Canning",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "See great demos of industry solutions using the latest extensibility features from the Microsoft 365 platform. Understand how to build secure and compliant productivity apps for healthcare, financial services, and manufacturing. Learn how they are designed using Microsoft Graph, SharePoint, Microsoft Teams, and modern Office add-ins. Learn about the opportunities create real digital transformation for your customers and clients across industries.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Modern SharePoint Solution Development advanced topics",
    "Owner": "Office",
    "Speaker": "Hu Lu, Qianqian Li",
    "Duration": "",
    "SessionType": "Presentation",
    "Track": "Microsoft Developer",
    "Abstract": "If you are already a SharePoint and/or Microsoft 365 developer and have experience on SharePoint, this session is for you! In this session, we will introduce how you can build a solution with SharePoint and Microsoft 365 as the platform with advanced features in SharePoint Framework.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Microsoft Teams: introduction for developers",
    "Owner": "Office",
    "Speaker": "Dan Stevenson, Surbhi Jain",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "Microsoft Teams is the fastest growing business app in Microsoft's history. Learn about how Teams is transforming communications and collaboration and see how Teams is extensible and customizable. Includes a high-level walkthrough of the product features, technical architecture, and platform capabilities.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Teams platform interactive deep dive, part 1",
    "Owner": "Office",
    "Speaker": "Dan Stevenson, Surbhi Jain",
    "Duration": 90,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "An interactive tutorial on how to build apps in Teams with real-world examples covering bots, tabs, connectors, PowerApps, Flow, SharePoint, Graph API, and more. Includes the latest updates from the Build 2019 conference. Source code will be provided.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Teams platform interactive deep dive, part 2",
    "Owner": "Office",
    "Speaker": "Dan Stevenson, Surbhi Jain",
    "Duration": 75,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "An interactive tutorial on how to build apps in Teams with real-world examples covering bots, tabs, connectors, PowerApps, Flow, SharePoint, Graph API, and more. Includes the latest updates from the Build 2019 conference. Source code will be provided.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Packaging and publishing apps in Teams",
    "Owner": "Office",
    "Speaker": "Dan Stevenson, Surbhi Jain",
    "Duration": 15,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "Learn how to use the built-in development tools to design and publish apps in Teams. Includes submitting apps to the public store or each company's private store, publishing solutions in the Microsoft partner catalog, and IT controls for hiding/showing specific apps to users and groups. Special update from Build 2019 on subscriptions/commerce.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Q&A and Presentation",
    "Owner": "Office",
    "Speaker": "Dan Stevenson, Surbhi Jain",
    "Duration": 15,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "Ask questions of the Teams expert panel and collect your certificate of completion. Be sure to check out the hands-on workshop and hackathon as well.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Commitment to Interoperability and Protocol Overview",
    "Owner": "Office",
    "Speaker": "Michael Bowman, KB Badu-Antwi",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Interop",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "WOPI Protocol Overview & MS-FSSHTTP Protocol Overview",
    "Owner": "Office",
    "Speaker": "Tom Jebo",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Interop",
    "Abstract": "Office Online gives users a complete browser-based Office experience. Learn about the protocol that makes this happen! In this session we will walk through the key points to building an Office Online solution for your own storage and user interfaces. We will also provide a high level overview of the FSSHTTP protocol.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Transform Office Documents with Open XML SDK, Azure Functions, and Microsoft Flow",
    "Owner": "Office",
    "Speaker": "Tom Jebo",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Interop",
    "Abstract": "Automate Office Documents with Open XML SDK, Azure Functions, and Microsoft Flow",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "TBD",
    "Owner": "Office",
    "Speaker": "Tina Ying",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "IT Admin",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Explore the Power of the Cloud by Converting Your Mail App to Microsoft Graph",
    "Owner": "Office",
    "Speaker": "Ivy Lin",
    "Duration": "",
    "SessionType": "Workshop",
    "Track": "",
    "Abstract": "Learn what it takes to build a Microsoft Graph based mail app. In this workshop you will learn how to register your Office app with Azure and call Microsoft Graph. Get information about contacts, meetings, and email through your Microsoft Graph calls. By the end of the session, you will have a simple app that can send emails.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Introduction to Modern Authentication",
    "Owner": "Office",
    "Speaker": "Michael Bowman, Tarun Chopra",
    "Duration": "",
    "SessionType": "Presentation",
    "Track": "Security",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Building a Microsoft Graph-powered productivity app",
    "Owner": "SQL",
    "Speaker": "Mark Stafford",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Microsoft Developer",
    "Abstract": "Learn how to use Microsoft Graph to bring together some of the best experiences from Microsoft Teams, Outlook, and SharePoint. We’ll build a schedule management app that leverages services including Identity, Notifications, and Calendar, examining query patterns for client apps like deltas, batching, and polling.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Development with SharePoint Framework (SPFx)",
    "Owner": "Office",
    "Speaker": "Hu Lu, Qianqian Li",
    "Duration": 45,
    "SessionType": "Keynote (Day 2)",
    "Track": "Keynote",
    "Abstract": "SharePoint framework (SPFx) is an open frameworks to develop web parts and extensions to modern SharePoint experience. In this session, we’ll first briefly introduce about SharePoint framework concepts and ecosystem, and then focus on how to develop/test/deploy a web part based on SPFx.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "What's new in Exchange Server 2019 and Protocol Overview",
    "Owner": "Office",
    "Speaker": "Tarun Chopra",
    "Duration": "",
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Data Portability on the Cloud with the Office Open XML SDK",
    "Owner": "Office",
    "Speaker": "Ivy Lin",
    "Duration": "",
    "SessionType": "Workshop",
    "Track": "",
    "Abstract": "Learn how to manipulate Office documents on the cloud with the Open XML SDK. Insert images, tables, and content from files across Office 365 by leveraging add-ins and Microsoft Graph.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Introduction to Building an Office Add-in",
    "Owner": "Office",
    "Speaker": "Miaofei Wang",
    "Duration": 60,
    "SessionType": "Presentation",
    "Track": "Microsoft Developer",
    "Abstract": "Office Add-ins provide a solution to customize our requirements that extend Office applications. With Office add-In, we could use familiar web technologies such as HTML, CSS and JavaScript to extend and interact with Word, Excel, PowerPoint, OneNote and Outlook. It could run in Office across multiple platforms, including Windows, Office Online, Mac and iPad. We'll also show you how to build a simple Office add-in.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Extend the Functionality of Word, Excel, PowerPoint, or OneNote with an Office Add-In",
    "Owner": "Office",
    "Speaker": "Tom Jebo",
    "Duration": 60,
    "SessionType": "Workshop",
    "Track": "Workshop",
    "Abstract": "Office Add-ins can augment the power of Word, PowerPoint and Excel across multiple platforms, including Office for Windows, Mac and mobile. In this workshop, use Graph, Planner and familiar web technologies to build a task based, collaborative Office Add-in for all your Office documents.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Creating user friendly interfaces in Excel for your data that work across devices, platforms, and data sources",
    "Owner": "Office",
    "Speaker": "Keyur Patel",
    "Duration": 45,
    "SessionType": "Day 3",
    "Track": "Microsoft Developer",
    "Abstract": "Learn how to integrate data sources across your enterprise in to Excel and create custom visualizations and functions on top of them that work across platform. Using Office Add-ins with Office.js and standard web technologies, these experiences run where you want. We will show new capabilities for Office Add-ins in Excel, as well as provide a look at the roadmap and future API space. Bring the data your customers want to where they are – with Excel extensibility!",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Accelerated AI on the Cloud and Edge",
    "Owner": "SQL",
    "Speaker": "Ted Way",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Data Platform",
    "Abstract": "How we are accelerating AI models on FPGAs in the cloud and edge, and also on Qualcomm QC603 chips",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "AI and IOT Edge Power Couple",
    "Owner": "SQL",
    "Speaker": "Ted Way, Darwin Schweitzer",
    "Duration": 45,
    "SessionType": "Workshop",
    "Track": "Data Platform",
    "Abstract": "Train an AI model and deploy it to an IOT Edge device",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Analysis Services Protocol Development and Debugging with Message Analyzer",
    "Owner": "SQL",
    "Speaker": "Max Wang, Lin Dong",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "This session will introduce a high level overview of the Analysis Services protocols (MS-SSAS and MS-SSAS-T). A demo will show the debugging process for MS-SSAS-T, using Visual Studio and Message Analyzer. Tips & tricks and practical skills will be shared for using Message Analyzer.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Tabular Data Stream (MS-TDS) and SQL Client Connection String (MS-SCCSTR) Protocols, and Test Suite intro",
    "Owner": "SQL",
    "Speaker": "Baoming Yu, Bin Guo",
    "Duration": 60,
    "SessionType": "Presentation",
    "Track": "",
    "Abstract": "This session will introduce the Microsoft .NET Framework-based connection string structure (SqlClient), which is a SQL Server data provider. This will be followed by examples to show the relationship between MS-TDS and SqlClient. The MS-TDS protocol will also be introduced, and a demo will be used to illustrate the operation and architecture of its Test Suite.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Introduction to Azure ML integration with Azure IOT Edge",
    "Owner": "SQL",
    "Speaker": "Ted Way",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Data Platform",
    "Abstract": "Azure ML is now GA, with differentiators such as DevOps integration, automated machine learning, model management, and more",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "BigData Clusters (TitleTBD)",
    "Owner": "SQL",
    "Speaker": "Asad Khan",
    "Duration": 45,
    "SessionType": "Keynote",
    "Track": "Keynote",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Microsoft Graph: Powering your applications with Microsoft 365 services",
    "Owner": "SQL",
    "Speaker": "Mark Stafford",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Microsoft Developer",
    "Abstract": "Microsoft Graph is the API gateway to data and services that power enterprise-ready, people-centric experiences for Microsoft 365. Join us for a broad survey of the Microsoft Graph endpoints—from Office 365 to Identity, Intune, Windows, and Dynamics. We’ll share the latest updates for the API, the Graph Explorer, our SDKs, documents, quick starts, and the roadmap.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "SQL Server 2019 on Linux and Containers - installation & data management Lab",
    "Owner": "SQL",
    "Speaker": "Tejas Shah, Eric Bortei-Doku",
    "Duration": 60,
    "SessionType": "Lab",
    "Track": "SQL",
    "Abstract": "This hands-on lab takes you through the paces with SQL Server implementation on Linux and containers along with usage via apps. Attendees will also be taught how to configure and implement Replication, Machine Learning components and Distributed Transaction Coordination using the MSDTC protocol.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Build modern database applications using Azure SQL Database Managed Instance",
    "Owner": "SQL",
    "Speaker": "Tejas Shah",
    "Duration": 60,
    "SessionType": "Presentation",
    "Track": "SQL",
    "Abstract": "Azure SQL Database provides a fully managed instance deployment model that enables friction-free migration for SQL Server applications running on-premises. It lets you focus on your business without having to worry about infrastructure management or operations or end of life. Learn how to easily build data ingestion using SSIS and ADF, app modernization using new database engine and security capabilities in the service and finally build near real-time analytics and visualization using Power BI and scaling this out to read replicas of instance. Come and learn how to start your cloud modernization at scale now, using Azure SQL DB Managed Instance, and how to create a hybrid topology with on-premises and cloud database services.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Introduction to SQL Server 2019 Big Data Clusters",
    "Owner": "SQL",
    "Speaker": "Tejas Shah",
    "Duration": 60,
    "SessionType": "Presentation",
    "Track": "SQL",
    "Abstract": "In this session learn how SQL Server 2019 relational database engine in a big data cluster leverages an elastically scalable storage layer that integrates SQL Server and HDFS to scale to petabytes of data storage. Also learn about common use case scenarios using big data clusters. Understand the Big Data Landscape and the problems it addresses, \nExplain the technology approaches to analyzing large, heterogenous  data sets \nUnderstand SQL Server 2019’s Big Data Clusters architecture and programming model",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Cloud Scale Analytics with Azure Talk",
    "Owner": "SQL",
    "Speaker": "Darwin Schweitzer",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Data Platform",
    "Abstract": "In this session learn how to build Cloud Scale Analytics using Azure Storage, Azure Databricks, Azure Data Factory, Azure Machine Learning service, and Azure SQL databases.  We will discuss use cases that span Data Engineering, Data Scientist, and Data Analyst roles.  Whether needing to lift and shift existing solutions to cloud, or building new cloud-based analytics you will need to:\n•\tcleanse and move data to the cloud at scale\n•\tenhance developer productivity\n•\tbuild, train, and deploy ML models",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Cloud Scale Analytics with Azure Workshop",
    "Owner": "SQL",
    "Speaker": "Darwin Schweitzer",
    "Duration": 60,
    "SessionType": "Workshop",
    "Track": "Data Platform",
    "Abstract": "In this workshop learn how to deploy (using ARM Templates) and configure Cloud Scale Analytics built with Azure Storage, Azure Databricks, Azure Data Factory, Azure Machine Learning service, and Azure SQL databases.  The workshop will focus on:\n\n•\tusing Azure Databricks for Data Engineering\n•\tusing Azure Data Factory for Data Engineering\n•\tusing Azure Machine Learning service for Data Scientists",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Knowledge Mining (Cognitive Search)",
    "Owner": "SQL",
    "Speaker": "Darwin Schweitzer",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Data Platform",
    "Abstract": "In this session learn how to leverage the Knowledge Mining capabilities in Azure Search to create new experiences and extract insights from your data.  Come see some demos and learn how to apply knowledge to specific business scenarios and build intelligent knowledge mining processes.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Updates for Microsoft Cognitive Services",
    "Owner": "SQL",
    "Speaker": "Ted Way",
    "Duration": 45,
    "SessionType": "Presentation",
    "Track": "Data Platform",
    "Abstract": "\tContainerization of Cognitive Services\n\tForms Understanding Service",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "SQL Server 2019- Linux and Containers",
    "Owner": "SQL",
    "Speaker": "Eric Bortei-Doku",
    "Duration": 30,
    "SessionType": "Presentation",
    "Track": "SQL",
    "Abstract": "Presents an overview of the benefits of installing SQL on a Linux platform. Demos will be used to help highlight some of the features that make this an attractive proposition.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "TBD  workshop",
    "Owner": "SQL",
    "Speaker": "Mark Stafford",
    "Duration": 45,
    "SessionType": "Workshop",
    "Track": "Workshop",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "Microsoft Protocol Specifications",
    "Owner": "WDG",
    "Speaker": "Edgar Olougouna",
    "Duration": 30,
    "SessionType": "TBD",
    "Track": "Windows",
    "Abstract": "In this session, Microsoft presents an overview of its protocols’ open specifications. You will learn how to find development resources on protocol specifications. We discuss how you can reach out to Microsoft for protocol support. We reflect on how documentation assistance and engagement with protocol developers are essential for greater interoperability.",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "IoT Innovation Center",
    "Owner": "",
    "Speaker": "Cathy Yeh",
    "Duration": 45,
    "SessionType": "Keynote (Day 2)",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "AI R&D Center",
    "Owner": "",
    "Speaker": "Michael Chang",
    "Duration": 45,
    "SessionType": "Keynote (Day 2)",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  },
  {
    "Session": "",
    "Owner": "",
    "Speaker": "",
    "Duration": "",
    "SessionType": "",
    "Track": "",
    "Abstract": "",
    "PR Quotes": "",
    "DateTime": ""
  }
]